<html>
    <head>
	<title>XIII Encuentro Regional de Estudiantes en Contadur&iacute;a P&uacute;blica de la Universidad del Valle</title>
	<link href="css/css.css" rel="stylesheet" type="text/css" />
	<style type="text/css">

	    estilo1
	    {font-size:10px;
	     font-family:Verdana, Geneva, sans-serif;
	     color:#666;}

	    estilo2
	    {font-size:12px;
	     font-family:Verdana, Geneva, sans-serif;
	     color:#000;}

	    estilo3
	    {font-size:16px;
	     font-family:Georgia, "Times New Roman", Times, serif;
	     color:#F00;}
	    </style>

	    <link href="../css/css.css" rel="stylesheet" type="text/css">
	    <script src="Scripts/swfobject_modified.js" type="text/javascript"></script>
	    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	</head>

	<body>

	    <div id="principal">
	    <div id="superior">
		<div id="link_univalle"></div>
		<div id="banner"> 
		    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" width="650" height="150" id="FlashID" title="banner">
			<param name="movie" value="../imgs/banner_animado.swf">
			<param name="quality" value="high">
			<param name="wmode" value="opaque">
			<param name="swfversion" value="6.0.65.0">
			<!-- Esta etiqueta param indica a los usuarios de Flash Player 6.0 r65 o posterior que descarguen la versión más reciente de Flash Player. Elimínela si no desea que los usuarios vean el mensaje. -->
			<param name="expressinstall" value="Scripts/expressInstall.swf">
			<!-- La siguiente etiqueta object es para navegadores distintos de IE. Ocúltela a IE mediante IECC. -->
			<!--[if !IE]>-->
			<object type="application/x-shockwave-flash" data="../imgs/banner_animado.swf" width="650" height="150">
			    <!--<![endif]-->
			    <param name="quality" value="high">
			    <param name="wmode" value="opaque">
			    <param name="swfversion" value="6.0.65.0">
			    <param name="expressinstall" value="Scripts/expressInstall.swf">
			    <!-- El navegador muestra el siguiente contenido alternativo para usuarios con Flash Player 6.0 o versiones anteriores. -->
			    <div>
				<h4>El contenido de esta p&aacute;gina requiere una versi&oacute;n m&aacute;s reciente de Adobe Flash Player.</h4>
				<p><a href="http://www.adobe.com/go/getflashplayer"><img src="http://www.adobe.com/images/shared/download_buttons/get_flash_player.gif" alt="Obtener Adobe Flash Player" width="112" height="33" /></a></p>
			    </div>
			    <!--[if !IE]>-->
			</object>
			<!--<![endif]-->
		    </object>
		</div>
	    </div>
	    <div id="inferior">
		<div id="menu">
		    <p><b><a href="../index.html">IX Encuentro Regional<br>
				de Estudiantes en Contadur&iacute;a<br>
				P&uacute;blica de la Universidad del Valle.</a><br>
			    Sede Caicedonia - 2013</b></p>
		  <!--
		    <ul>
			<li>Presentaci&oacute;n</li>
			<li>Justificaci&oacute;n</li>
			<li>Objetivos</li>
			<li>Metodolog&iacute;a</li>
			<li>Ensayos</li>
			<li>Agenda</li>    
		    </ul>
		    -->
		    <hr>

		    <p><b><a href="VIII.html">VIII Encuentro Regional de Estudiantes de Contadur&iacute;a P&uacute;blica de la Universidad del Valle.</a> Sede Buga - 2012</b></p>
		    <ul>
			<li><a href="#pre">Presentaci&oacute;n</a></li>
			<li><a href="#obj">Objetivos</a></li>
			<li><a href="#met">Metodolog&iacute;a</a></li>
			<li><a href="#age">Agenda</a></li>
			<li><a href="#esp">Espacios</a></li>
			<li><a href="#ens">Ensayos</a></li>
			<li><a href="../imgs/memorias_VIII.pdf" target="_blank">Memorias</a></li>
			<li>Galer&iacute;a</li>
		    </ul>    
		</div>
		<div id="texto">
		    <p align="center"><img src="../imgs/afiche_VIII.jpg"></p>


		    <p><font color="#CC0000"><b><a name="pre">1. Presentaci&oacute;n</a></b></font></p>
		    <p>El VIII Encuentro Regional de Estudiantes del Programa Acad&eacute;mico de Contadur&iacute;a P&uacute;blica de la Universidad del Valle, construido a partir de los lineamientos trazados en el Plan de Mejoramiento que busca mantener la acreditaci&oacute;n de calidad del mismo Programa; pretende generar un espacio para la integraci&oacute;n de la Comunidad Acad&eacute;mica a nivel Regional para la cual cumple su misi&oacute;n; posibilitando el desarrollo de una actividad integradora entre los estudiantes de la Sede Cali y las ocho Sedes Regionales que cuentan con el Programa Acad&eacute;mico de Contadur&iacute;a P&uacute;blica. El enfoque de este Encuentro busca aportar a la construcci&oacute;n de los cimientos sobre los cuales, en un futuro y conjuntamente, se formule un plan de trabajo que permita fortalecer una identidad de regi&oacute;n, por medio de la socializaci&oacute;n de las problem&aacute;ticas socioecon&oacute;micas, pol&iacute;ticas y culturales que caracterizan el Departamento y que permitan identificar y plantear las posibles soluciones que desde la profesi&oacute;n contable aporten al desarrollo del Valle del Cauca y su visi&oacute;n global.<br>
			En este sentido, la Presente versi&oacute;n del Encuentro de Estudiantes, se construye en funci&oacute;n de la discusi&oacute;n y argumentaci&oacute;n del Proyecto Educativo del Programa que servir&aacute; de fundamento para el desarrollo de la Reforma Curricular del mismo, en la b&uacute;squeda por orientar a la Contadur&iacute;a P&uacute;blica como pr&aacute;ctica que se vincule en la b&uacute;squeda del bienestar social y la transformaci&oacute;n de la realidad regional.</p>

		    <p><font color="#CC0000"><b><a name="obj">2. Objetivos</a></b></font></p>

		    <p>Contextualizar el Desarrollo Regional del Proyecto Educativo del Programa Acad&eacute;mico de Contadur&iacute;a P&uacute;blica.</p>

		    <blockquote>
			<p>* Propiciar la reflexi&oacute;n cr&iacute;tica alrededor de las tem&aacute;ticas que fundamentan el PEP del Programa Acad&eacute;mico de Contadur&iacute;a P&uacute;blica.<br>
			    * Articular una visi&oacute;n global del Programa Acad&eacute;mico de Contadur&iacute;a P&uacute;blica con incidencia directa en el &aacute;mbito regional.<br>
			    * Generar la discusi&oacute;n de las tem&aacute;ticas que ser&aacute;n abordadas en la Reforma al Curr&iacute;culo del Programa Acad&eacute;mico de Contadur&iacute;a P&uacute;blica.</p>
		    </blockquote>

		    <p><font color="#CC0000"><b><a name="met">3. Metodolog&iacute;a</a></b></font></p>

		    <p>La Direcci&oacute;n del Programa dar&aacute; apertura a una convocatoria en las diferentes Sedes Regionales de la Universidad del Valle para la definici&oacute;n de posturas criticas frente al Proyecto Educativo del Programa (PEP); para el cumplimento de este fin, se espera que los estudiantes elaboren Ensayos sobre las tem&aacute;ticas que sean de su inter&eacute;s y que est&eacute;n directamente relacionadas con la construcci&oacute;n del PEP; como incentivo a los ensayistas clasificados se otorgar&aacute; el cubrimiento de la inscripci&oacute;n al evento; el Ensayo que el Comit&eacute; Acad&eacute;mico, despu&eacute;s de la respectiva sustentaci&oacute;n, elija como el mejor, se propone que reciba una suscripci&oacute;n a la Revista Cuadernos de Administraci&oacute;n por tres publicaciones.<br>
			La metodolog&iacute;a a desarrollar durante el &ldquo;VIII Encuentro Regional de Estudiantes de Contadur&iacute;a P&uacute;blica de la Universidad del Valle&rdquo; se basar&aacute; en la organizaci&oacute;n de Comisiones de trabajo en las que se analizar&aacute;n y discutir&aacute;n temas relacionados con el Proyecto Educativo del Programa, logrando una interrelaci&oacute;n y retroalimentaci&oacute;n entre los docentes, los directivos y los estudiantes que finalmente contribuya a la socializaci&oacute;n y la apropiaci&oacute;n de dicho Proyecto Educativo, al tiempo que se incentive a los estudiantes a hacer parte de los procesos acad&eacute;micos que se construyen al interior del Programa.<br>
			Los mejores ensayos ser&aacute;n expuestos en el primer d&iacute;a de actividades al interior de cada una de las tres comisiones a saber: Comisi&oacute;n de Formaci&oacute;n y Curr&iacute;culo, Comisi&oacute;n del Conocimiento Contable y Comisi&oacute;n de Globalizaci&oacute;n y Contexto; que han sido previamente visualizadas en la construcci&oacute;n del PEP. Posteriormente el Comit&eacute; Acad&eacute;mico presentar&aacute; un balance de lo sucedido al interior de cada comisi&oacute;n en la Plenaria del Encuentro.<br>
			La tarifa de inscripci&oacute;n ser&aacute; equivalente a sesenta mil pesos ($60.000) para pagos antes del 16 de Mayo y setenta mil pesos ($70.000) hasta el 1 de Junio; dicha tarifa contemplar&aacute; el derecho a participar en todos los espacios acad&eacute;micos y culturales del evento, alojamiento, alimentaci&oacute;n y refrigerios, materiales de trabajo (escarapela, lapicero y libreta de apuntes), camiseta y certificado de asistencia.</p>

		    <p><font color="#CC0000"><b><a name="age">4. Agenda</a></b></font></p>

		    <p>Descargue la agenda del evento <a href="../imgs/agenda_VIII.pdf">aqu&iacute;</a>.</p>

		    <p><font color="#CC0000"><b><a name="esp">5. Espacios</a></a></b></font></p>

		    <p>En vista de que en las Conferencias centrales se espera la participaci&oacute;n de al menos 500 estudiantes de todas las Sedes Regionales, se propone su realizaci&oacute;n en el Teatro Municipal de Buga "Ernesto Salcedo Ospina"; dicho Teatro es considerado como una joya arquitect&oacute;nica de principios del siglo pasado que permaneci&oacute; cerrado por m&aacute;s de 15 a&ntilde;os y hoy gracias a una inversi&oacute;n de la Administraci&oacute;n Municipal, est&aacute; a nuestra disposici&oacute;n para la realizaci&oacute;n de este evento que paralelo a ser una actividad acad&eacute;mica aportar&aacute; a la apropiaci&oacute;n del patrimonio cultural de departamento.<br>
			El Teatro Municipal &ldquo;Ernesto Salcedo Ospina&rdquo; tiene una capacidad aproximadamente para quinientas personas y una excelente ac&uacute;stica, su forma interna es circular, posee una hermosa sala de palcos soportados en columnas de madera; los barandajes con lindas aplicaciones de madera, divididos en cubiles cada uno con su puerta de ingreso y sus butacas, una platea grande con sus butacas, una galer&iacute;a amplia, con grandes escenarios, pasillos circulares dotados con amplias escaleras, camerinos, s&oacute;tano, zona de taller, foro, foso de orquesta y de escenario, concha de apuntador, bastidores, tel&oacute;n de boca y fondo, salidas de emergencia, entre otras.<br>
			El pr&eacute;stamo del Teatro, ya ha sido concertado con la respectiva Administraci&oacute;n Municipal de Buga y, en consecuencia gracias a la gesti&oacute;n realizada por el comit&eacute; organizador del presente evento, su pr&eacute;stamo ser&aacute; gratuito.<br>
			En este mismo sentido, el trabajo en Comisiones se desarrollar&aacute; al interior de las instalaciones de la Universidad del Valle &ndash; Sede Buga; que en los muros de la Capilla conserva a&uacute;n las decoraciones murales; a trav&eacute;s de la historia, se ha conocido esta edificaci&oacute;n como: Colegio Mayor de Buga, Colegio de los Jesuitas, Colegio Acad&eacute;mico y hoy Universidad del Valle; la construcci&oacute;n de la Sede, aporta por si misma un contenido hist&oacute;rico al desarrollo del Encuentro.
			Con el &aacute;nimo de propiciar un espacio cultural que facilite la construcci&oacute;n de Redes entre los estudiantes, la agenda cultural se desarrollar&aacute; en las Instalaciones de Comfenalco - Valle Club Guadalajara en el que cual contamos con c&oacute;modos y adecuados espacios para el descanso, la recreaci&oacute;n y el deporte.</p>

		    <p><font color="#CC0000"><b><a name="ens">6. Ensayos</a></b></font></p>

		    <p>Hacemos extensiva una invitaci&oacute;n a participar del VIII Encuentro de Estudiantes de Contadur&iacute;a P&uacute;blica de la Universidad del Valle, enviando sus ensayos sobre el Proyecto Educativo del Programa, para participar de cualquiera de las comisiones arriba planteadas; los requisitos son los siguientes:</p>

		    <blockquote>
			<p>* Los trabajos deben ser originales e in&eacute;ditos.<br>
			    * Los trabajos ser&aacute;n presentados en archivo con formato de documento Word 2003, fuente Arial, tama&ntilde;o 12 puntos, con una extensi&oacute;n m&aacute;xima de 6 seis p&aacute;ginas, sin contar las referencias bibliogr&aacute;ficas. Los documentos que no cumplan estos requerimientos ser&aacute;n descartados.<br>
			    * Los Ensayos deber&aacute;n presentarse de forma electr&oacute;nica enviando un email remisorio en el cual se indiquen expl&iacute;citamente los siguientes datos: seud&oacute;nimo, nombres y apellidos completos, comisi&oacute;n a la que se dirige, direcci&oacute;n, ciudad, tel&eacute;fono fijo y celular, correo electr&oacute;nico y Sede.
			    Adicionalmente el ensayo se remitir&aacute; en archivo adjunto y solo ser&aacute; identificado con su t&iacute;tulo, comisi&oacute;n y seud&oacute;nimo del participante.<br>
			    * La fecha l&iacute;mite de recepci&oacute;n de Ensayos es el 01 DE JULIO DE 2012. Todas los ensayos deben ser remitidas &uacute;nicamente a los siguientes email: <a href="mailto:contadur@univalle.edu.co">contadur@univalle.edu.co</a> – <a href="mailto:reacreditacioncp@gmail.com">reacreditacioncp@gmail.com</a>.</p>
		    </blockquote>

		    <p><font color="#CC0000"><b><a name="ens">7. Galeria de im&aacute;genes:</a></b></font></p>

			 
			 <div class="contenedorvisor">

			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m1.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_1.JPG" />
			     </a>
			     
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m2.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_2.jpg" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m3.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_3.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m4.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_4.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m5.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_5.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m6.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_6.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m7.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_7.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m8.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_8.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m9.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_9.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m10.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_10.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m11.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_11.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m12.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_12.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m13.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_13.jpg" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m14.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_14.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m15.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_15.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m16.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_16.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m17.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_17.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m18.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_18.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m19.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_19.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m20.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_20.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m22.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_22.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="miniatura" src="../imgs/XI_ERECP_m23.jpg" />
				 <img class="grande" src="../imgs/XI_ERECP_23.JPG" />
			     </a>
			     <a href="javascript:void(0);">
				 <img class="grande muestra" src="../imgs/afiche_VIII.jpg" />
			     </a>
			 
			 </div>
		</div>
	    </div>
	</div>
	<script type="text/javascript">
	<!--
	    swfobject.registerObject("FlashID");
	//-->
	</script>
    </body>
</html>
